Repository: ahmetarmutcu/Web-Projesi
Catalog: Yolculuk/Yolculuk/Resources/AnaText.*.resx
Languages: ar

# ANASAYFA
source: HOME
ar: الصفحة الرئيسية

source: BUSINESS TRANSFER
ar: نقل عمل

# calisma_saatlerimiz
source: Working Hours
ar: ساعات العمل

# Dugun_hizmetlerimiz
source: WEDDING SERVICES
ar: خدمات الزفاف

source: E-mail
ar: البريد الإلكتروني

# footer_baslik
source: WELCOME TO AYSEREN TOURISM TRAVEL AGENCY
ar: مرحبا بكم في وكالة السياحة السياحية AYSEREN

# footer_bilgi
source: As AYSEREN tourism transfer is always to make our customers comfortable, peaceful, comfortable journey.
ar: كما أن نقل السياحة AYSEREN هو دائمًا لجعل رحلتنا مريحة وهادئة ومريحة.

# HAKKIMIZDA
source: ABOUT US
ar: حول الولايات المتحدة

# Hakkimizda_bilgi_1
source: In AYSEREN TRANSFER Vehicle Services, which are offered completely within the framework of quality and customer satisfaction criteria, our vehicles we offer to our service are equipped with high quality standards.
ar: في AYSEREN TRANSFER خدمات السيارات ، والتي يتم تقديمها بشكل كامل في إطار معايير الجودة ورضا العملاء ، فمركباتنا التي نقدمها لخدمتنا مجهزة بمعايير عالية الجودة.

# Hakkimizda_bilgi_2
source: The capacity of our vehicles is four and eight. AYSEREN TRANSFER You will experience unforgettable pleasure on your journey.
ar: قدرة سياراتنا هي أربعة وثمانية. AYSEREN TRANSFER ستجرب متعة لا تنسى في رحلتك.

# Hakkimizda_bilgi_3
source: AYSEREN TRANSFER Our staff, who will be at your service in Vehicle Services, has been selected from the most distinguished drivers of the cadres, and will not ignore any details at your service and will provide "perfect service" to our customers.
ar: AYSEREN TRANSFER تم اختيار موظفينا الذين سيكونون في خدمتكم في خدمات المركبات ، من أبرز السائقين للكوادر ، ولن يتجاهلوا أي تفاصيل في خدمتكم وسوف يقدمون "خدمة مثالية" لعملائنا.

# Hakkimizda_bilgi_4
source: We do not encounter any transportation problems in our domestic and foreign areas, we mobilize all the facilities to make you comfortable with safe and correct routes. We are at your service with domestic and international tours, organizations, experienced staff, suitable tools for you. Difficulties in transportation are the most important problems of today. Traveling collectively is a burden for the individual as well as being exhausting in the economic sense of having to change a few means of reaching the destination.
ar: نحن لا نواجه أي مشاكل في النقل في منطقتنا الداخلية والخارجية ، ونقوم بتعبئة جميع التسهيلات لجعلك تشعر بالراحة مع الطرق الآمنة والصحيحة. نحن في خدمتك مع الجولات المحلية والدولية والمنظمات والموظفين ذوي الخبرة ، والأدوات المناسبة لك. الصعوبات في النقل هي أهم مشاكل اليوم. يشكل السفر جماعياً عبئاً على الفرد فضلاً عن كونه مرهقاً بالمعنى الاقتصادي المتمثل في الحاجة إلى تغيير بعض وسائل الوصول إلى الوجهة.

# Hakkimizda_bilgi_5
source: As AYSEREN TRANSFER, we are approaching every work we perform with the same excitement, desire and positive energy. We strive to keep the amateur, so determined spirit alive that we do not want to lose. We embrace the dynamics, cultures and sensitivities of all the brands and organizations we serve and develop ourselves to serve these nuances.
ar: وبصفتنا AYSEREN TRANSFER ، فإننا نقترب من كل عمل نقوم به بنفس الإثارة والرغبة والطاقة الإيجابية. نحن نسعى جاهدين للحفاظ على الهواة ، الروح الحازمة التي لا نريد أن نخسرها. نحن نتبنى ديناميكيات وثقافات وحساسيات جميع العلامات التجارية والمنظمات التي نخدمها ونطور أنفسنا لخدمة هذه الفروق الدقيقة.

# HİZMETLERİMİZ
source: OUR SERVICES
ar: خدماتنا

# iletisim_baslik
source: CONTACT INFORMATION
ar: معلومات الاتصال

# Istanbul_AtaturkHavaaalani
source: İSTANBUL ATATURK AIRPORT VİP TRANSFER
ar: اسطنبول مطار اسطنبول ATATURK AIRPORT TRANSFER

# Istanbul_Tur_Hızmetleri
source: İSTANBUL TOUR SERVICES
ar: خدمات الرحلات اسطنبول

# Menuler
source: MENUS
ar: قائمة الطعام

# ozel_soforlu_mercedesvito_kiralama
source: MERCEDES VIDEO RENTAL WITH SPECIAL LIEU
ar: شركة مرسيدس للاستئجار مع مرخصين متخصصين

# Telefon
source: Phone
ar: هاتف

# İLETİŞİM
source: CONTACT
ar: الاتصال

# Şoforlu_luks_arackiralama
source: LUXURY CAR RENTALS WITH LUGGAGE
ar: تأجير السيارات الفاخرة مع المشغل

# Ozel_soforlu_transfer
source: VIP TRANSFER WITH SPECIAL OPERATOR
ar: نقل VIP مع مشغل خاص

# Sehir_disi_turu
source: CITY TOUR
ar: التركى فى الخارج

# yeni_havaalani_transfer
source: NEW AIRPORT TRANSFER VİP
ar: ناقلات المطار الجديدة VIP

# Gunluk_Geziler
source: Day Trip
ar: رحلات اليوم

# Haftalik_Turlar
source: Weekly Tours
ar: جولات أسبوعية

# Saatlik_Transfer
source: Hourly Transfer
ar: نقل ساعة

# Busines_Transfer
source: Business Transfer
ar: نقل الأعمال
