Repository: ahmetarmutcu/Web-Projesi
Catalog: Yolculuk/Yolculuk/Resources/HizmetlerText.*.resx
Languages: ar

source: BUSINESS TANSFER
ar: نقل عمل

# BUSINESS_TANSFER_bilgi_1
source: Business transfers such as the transfer of documents to banks, banks, customs offices and offices are carried out in our Private Transfer Services unit.
ar: م تنفيذ التحويلات التجارية مثل نقل المستندات إلى البنوك والبنوك والمكاتب الجمركية والمكاتب في وحدة خدمات النقل الخاصة.

# BUSINESS_TANSFER_bilgi_2
source: In the direction of our guests' requests, the whole visit plan is strictly kept secret.
ar: في اتجاه طلبات ضيوفنا ، فإن خطة الزيارة بأكملها تبقى سرية.

# ISTANBUL_ATATURK_HAVAALANİ
source: İSTANBUL ATATÜRK VİP TRANSFER
ar: نقل كبار الشخصيات İSTANBUL ATATÜRK

# ISTANBUL_ATATURK_HAVAALANİ_bilgi_1
source: Night or night day.We have a professional staff from you or your guests from where you are
ar: ليلا أو نهارا اليوم. لدينا طاقم محترف من أنت أو ضيوفك من أين أنت

# ISTANBUL_ATATURK_HAVAALANİ_bilgi_2
source: We can help you to carry your suitcases without the parking lot, parking lot, traffic stress and tiredness, and you are welcomed and lucky on the most practical way from the airport. So you are the fastest way to adrese or airport where you want to go to a professional service without a friend.
ar: يمكننا مساعدتك على حمل حقائبك دون موقف للسيارات ، موقف للسيارات ، ضغوط المرور والإرهاق ، وأنت مرحب بها ومحظوظ على الطريق الأكثر عملية من المطار ، لذا فأنت أسرع طريق إلى المطار أو المطار حيث تريد الذهاب إلى خدمة مهنية بدون صديق.

# ISTANBUL_TUR_HIZMETLERI
source: İSTANBUL TOUR SERVICES
ar: خدمات الرحلات اسطنبول

# ISTANBUL_TUR_HIZMETLERI_bilgi_1
source: We are introducing Istanbul, which the whole world admires, some of them are annoyed, some of whom write poems and songs for him, with the difference of AYSEREN TRUZES to your guests, we show the most beautiful places of the city without traffic parking problems
ar: نحن نقدم اسطنبول ، التي يعجب بها العالم بأسره ، وبعضهم منزعج ، وبعضهم يكتب قصائد وأغاني له ، مع اختلاف AYSEREN TOURISMإلى ضيوفك ، نعرض أجمل الأماكن في المدينة دون مشاكل في مواقف السيارات

# ISTANBUL_TUR_HIZMETLERI_bilgi_2
source: Some of the places you can visit in Istanbul with AYSEREN TOURISM tour services are listed below
ar: بعض الأماكن التي يمكنك زيارتها في اسطنبول مع الخدمات السياحية AYSEREN TOURISM مذكورة أدناه

# ISTANBUL_YENİ_VIP_TRANSFER
source: ISTANBUL NEW AIRPORT VİP TRANSFER
ar: نقل كبار الشخصيات إلى مطار اسطنبول الجديد

# ISTANBUL_YENİ_VIP_TRANSFER_bilgi_1
source: Night or night day.We have a professional staff from you or your guests from where you are
ar: ليلا أو نهارا اليوم. لدينا طاقم محترف من أنت أو ضيوفك من أين أنت

# ISTANBUL_YENİ_VIP_TRANSFER_bilgi_2
source: We can help you to carry your suitcases without the parking lot, parking lot, traffic stress and tiredness, and you are welcomed and lucky on the most practical way from the airport. So you are the fastest way to adrese or airport where you want to go to a professional service without a friend.
ar: يمكننا مساعدتك على حمل حقائبك دون موقف للسيارات ، موقف للسيارات ، ضغوط المرور والإرهاق ، وأنت مرحب بها ومحظوظ على الطريق الأكثر عملية من المطار ، لذا فأنت أسرع طريق إلى المطار أو المطار حيث تريد الذهاب إلى خدمة مهنية بدون صديق.

# Istanbu_SABIHA_GOKCEN_HAVAALANİ
source: İSTANBUL SABİHA GÖKÇEN VİP TRANSFER
ar: نقل كبار الشخصياتGÖKÇEN SABİHA İSTANBUL

# Istanbu_SABIHA_GOKCEN_HAVAALANİ_bilgi_1
source: Night or night day.We have a professional staff from you or your guests from where you are
ar: ليلا أو نهارا اليوم. لدينا طاقم محترف من أنت أو ضيوفك من أين أنت

# Istanbu_SABIHA_GOKCEN_HAVAALANİ_bilgi_2
source: We can help you to carry your suitcases without the parking lot, parking lot, traffic stress and tiredness, and you are welcomed and lucky on the most practical way from the airport. So you are the fastest way to adrese or airport where you want to go to a professional service without a friend.
ar: يمكننا مساعدتك على حمل حقائبك دون موقف للسيارات ، موقف للسيارات ، ضغوط المرور والإرهاق ، وأنت مرحب بها ومحظوظ على الطريق الأكثر عملية من المطار ، لذا فأنت أسرع طريق إلى المطار أو المطار حيث تريد الذهاب إلى خدمة مهنية بدون صديق.

# ozel_gunler_icin_dugunhizmeti
source: VIP SERVICE FOR SPECIAL DAYS
ar: خدمة كبار الشخصيات للأيام الرئيسية

# ozel_gunler_icin_dugunhizmeti_bilgi_1
source: If you want to experience the comfort of a hotel room comfortably to make your most unique day unique, you can find solutions with our exclusive luxury VIP Mercedes Vito vehicles, each one different from the others.
ar: ذا كنت ترغب في تجربة الراحة في غرفة الفندق بشكل مريح لجعل يومك الفريد من نوعه فريدًا ، يمكنك العثور على حلول مع سيارات VIP Mercedes Vito الفاخرة الخاصة بنا ، كل واحدة مختلفة عن الآخرين.

# ozel_gunler_icin_dugunhizmeti_bilgi_2
source: You can say no to a comfortable and safe bride car with a special driver who will reduce your stress on special occasions such as weddings, engagement, wedding shopping, bride picking, henna night, circumcision wedding. VİP bride can be comfortably traveled comfortably other people besides groom and groom. get rid of it with a phone.
ar: يمكنك أن تقول لا لسيارة العروس المريحة والآمنة مع سائق خاص الذي سيقلل من الإجهاد في المناسبات الخاصة مثل حفلات الزفاف ، والمشاركة ، وتسوق الزفاف ، وعروس العروس ، ليلة الحناء ، وحفل الختان ، ويمكن للعروس VİP أن تسافر بشكل مريح لأشخاص آخرين إلى جانب العريس والعريس. التخلص منه مع الهاتف.

# ozel_soforlu_vip_transfer
source: VIP TRANSFER WITH SPECIAL OPERATOR
ar: نقل خاص للمشغل

# ozel_soforlu_vip_transfer_bilgi_1
source: Are you looking for a comfortable and enjoyable trip? Say hello to V.I.P travels with Mercedes Vito!
ar: هل تبحث عن رحلة مريحة وممتعة؟ قل مرحبا ل V.I.P يسافر مع مرسيدس فيتو!

# ozel_soforlu_vip_transfer_bilgi_2
source: We offer you the opportunity to make a professional trip within our transfer service with VIP vehicles. The moment you need it, we are just a phone call or a click away! By selecting the tool you want; you can go to concerts, events, hotel, matches or airports in the direction of private transfer services with the Vip vehicles we have provided for you. Our references to our past services are a guarantee of the service we offer you.
ar: نحن نقدم لك الفرصة للقيام برحلة مهنية داخل خدمة النقل الخاصة بنا مع مركبات VIP. في اللحظة التي تحتاجها ، نحن مجرد مكالمة هاتفية أو نقرة واحدة! عن طريق اختيار الأداة التي تريدها ؛ يمكنك الذهاب إلى الحفلات الموسيقية أو الأحداث أو الفنادق أو المباريات أو المطارات في اتجاه خدمات النقل الخاصة مع مركبات كبار الشخصيات التي قدمناها لكم. إن مراجعنا لخدماتنا السابقة هي ضمان للخدمة التي نقدمها لك.

# ozel_soforlu_vip_transfer_bilgi_3
source: We offer professional solutions for your airport or hotel transfers with our special transfer services with Vip vehicles that we offer to you 24 hours a day, 7 days a week. Expert and experienced staff are working to meet your needs in the best way possible. Our customer representatives can ask you any questions you may have through our website, you can contact us for a reservation cancellation or change quickly. You can benefit from the transfer service in many regions of Turkey.
ar: نحن نقدم حلولاً محترفة لمطارك أو خدمات نقل الفندق مع خدمات النقل الخاصة بنا مع سيارات Vip التي نقدمها لكم على مدار 24 ساعة في اليوم ، 7 أيام في الأسبوع. يعمل الخبراء والخبراء على تلبية احتياجاتك بأفضل طريقة ممكنة. يمكن لممثلي العملاء لدينا أن يسألوك عن أي أسئلة قد تكون لديك من خلال موقعنا الإلكتروني ، يمكنك الاتصال بنا لإلغاء الحجز أو تغييره بسرعة. يمكنك الاستفادة من خدمة نقل في مناطق كثيرة من تركيا.

# sehir_disi_tur_hizmeti
source: CITY TOUR SERVICE
ar: مدينة جولة الخدمة

# sehir_disi_tur_hizmeti_bilgi
source: We are introducing Istanbul, which the whole world admires, some of them are annoyed, some of whom write poems and songs for him, with the difference of AYSEREN TRUZES to your guests, we show the most beautiful places of the city without traffic parking problems
ar: نحن نقدم اسطنبول ، التي يعجب بها العالم بأسره ، وبعضهم منزعج ، وبعضهم يكتب قصائد وأغاني له ، مع اختلاف AYSEREN TOURISIM إلى ضيوفك ، نعرض أجمل الأماكن في المدينة دون مشاكل في مواقف السيارات
